@extends('layout.layout')
@section('content')
    <section class="py-5 text-center container">
        <div class="row py-lg-5">
            <div class="col-lg-6 col-md-8 mx-auto">
                <h1 class="fw-light">О Нас</h1>
                <p class="lead text-muted">ДИЗАЙНЕРСКАЯ ОДЕЖДА ДЛЯ ЖЕНЩИН MALINA BONITA
                    Первый монобрендовый бутик MALINA Bonita открылся в Новосибирске в 2014-м году. В 2016-м году открылся второй бутик бренда в Москве. В последствии компания открыла 17 бутиков в 15 городах России и СНГ.

                    Сегодня MALINA Bonita выпускает капсульные вечерние коллекции, свадебные платья, повседневную и деловую одежду. В 2021-м году компания запустила производство верхней одежды. Неизменным вниманием пользуются вязаные и трикотажные элементы гардероба собственного производства.

                    Полный каталог женской одежды представлен в нашем интернет-магазине.</p>

            </div>
        </div>
    </section>
@endsection
